Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelainen_kielineuvola_21_2_2019_klo_18-20_-_saamelainen_varhaiskasvatus-_ja_kielikylpypedagogiikka.html.tmx
Source language: fin
Languages: sme

source: Saamelainen kielineuvola 21.2.2019 klo 18-20 – saamelainen varhaiskasvatus- ja kielikylpypedagogiikka
sme: Sámi giellarávvehat 21.12.2019 dmu 18-20 – mánáid sápmelaš árabajásgeassin- ja giellalávgunpedagogihkka

source: Puhutaan kaksi- ja monikielisyydestä: Illan aiheena saamelainen varhaiskasvatus- ja kielikylpypedagogiikka.
sme: Hállojuvvo guovtte- ja máŋggagielatvuođas: Eahkeda fáddán lea mánáid sápmelaš árabajásgeassin- ja giellalávgunpedagogihkka.

source: Tervetuloa Saamelaisen kielineuvolan viidenteen Facebook-livelähetykseen 21.2.2019 klo 18-20.
sme: Bures boahtin Sámi giellarávvehaga viđat Facebook-njuolggosáddagii 21.2.2019 dmu 18-20.

source: Lähetyspaikkana Sajos, Inari. Livestreemaus Saamelainen kielineuvola-sivujen kautta.
sme: Sáddehusbáikin Sajos, Anár. Njuolggosátta Sámi giellarávvehat-siidduid bokte.

source: Lähetyksessä tapaamme saamelaisen varhaiskasvatuksen ja kielikylpypedagogiikan asiantuntijoita.
sme: Sáddagis deaivvadit sámegielat árabajásgeassin ja giellabeasseoahpahusa áššedovdiiguin.

source: Marikaisa Laiti ja Rauni Äärelä-Vihriälä ovat illassamme pohjoissaamenkielisen varhaiskasvatuksen ja kielikylpypedagogiikan asiantuntijoina ja tekijöinä.
sme: Marikaisa Laiti ja Rauni Äärelä-Vihriälä leaba min eahkedis mielde áššedovdin ja bargin.

source: Annika Pasanen ja Riitta Lehtola kommentoivat keskustelua kielenelvytyksen ja kielentutkimuksen näkökannoista.
sme: Annika Pasanen ja Riitta Lehtola kommentereba ságastallama gielaealáskahttima ja gieladutkama perspektiivvas.

source: Lähetyksen aikana on mahdollisuus lähettää asiantuntijoille kysymyksiä koskien lapsen monikielistä varhaiskasvatusta, mutta myös muita illan aihetta koskevia kysymyksiä.
sme: Sáddaga áigge lea vejolaš sáddet áššedovdiide jearaldagaid guoskkadin máná sámegielat oahpahusa.
